<h1>Агентство недвижимости "Твой Дом"</h1>

<p class="paragraph">
    Мы убеждены, что, помогая всем обратившимся к нам, делаем социально значимую и важную работу. И делаем мы ее хорошо. Ведь в нашем коллективе эффективно взаимодействуют настоящие профессионалы с 15-летним стажем работы. При этом все риэлторы агентства недвижимости “Твой дом” регулярно проходят аттестацию в Уральской палате недвижимости независимо от имеющегося опыта.
</p>
<div class="col left">


    <p class="paragraph">
        Мы знаем, что добиться настоящего успеха можно лишь благодаря труду и, конечно, доверию клиентов. Потому личная ответственность за каждую совершенную сделку - это норма деловой этики для наших сотрудников. Как и укоренившаяся привычка доводить все до конца: мы встречаем вас в нашем офисе и сопровождаем до момента вселения в новое жилье. Будьте уверены - на нас можно положиться!
    </p>

    <p class="paragraph">
        Это могут подтвердить не только наши клиенты и партнеры. В 2011 году АН "Твой Дом" было признано <b>лучшим агентством недвижимости</b> г. Нижнего Тагила. Мы одержали победу в конкурсе, организованном администрацией города, и были награждены памятным знаком.
    </p>
    <p class="paragraph" style="text-align: right; font-style: italic; ">
        Приходите в наш офис на Вагонке -
        встретим вас улыбкой и горячим кофе!<br><br><br></p>
</div><!-- end col-left -->
<div class="col right">
    <img class="frame-photo" src="img/photo_001.jpg" alt="" />
</div><!-- end col-right -->

<div class="clear"></div>
<h2>Награды и достижения</h2>
<p><br>
    <a href="img/Diplom-1-big.jpg" rel="shadowbox[Diplom]"><img class="frame-photo-light" src="img/Diplom-1.jpg" alt="Награда как лучшему агентству недвижимости Нижнего Тагила" /></a>
    <a href="img/Diplom-2-big.jpg" rel="shadowbox[Diplom]"><img class="frame-photo-light" src="img/Diplom-2.jpg" alt="Награда как лучшему агентству недвижимости Нижнего Тагила" /></a>
    <a href="img/Diplom-3-big.jpg" rel="shadowbox[Diplom]"><img class="frame-photo-light" src="img/Diplom-3.jpg" alt="Награда как лучшему агентству недвижимости Нижнего Тагила" /></a>
    <a href="img/Diplom-4-big.jpg" rel="shadowbox[Diplom]"><img class="frame-photo-light" src="img/Diplom-4.jpg" alt="Награда как лучшему агентству недвижимости Нижнего Тагила" /></a>
    <a href="img/Diplom-5-big.jpg" rel="shadowbox[Diplom]"><img class="frame-photo-light" src="img/Diplom-5.jpg" alt="Награда как лучшему агентству недвижимости Нижнего Тагила" /></a>
    <br><br><br></p>
<a name="perechen-uslug"></a>
<h2>Покупка и продажа квартир в Нижнем Тагиле</h2>
<p class="paragraph">Подобная сделка – сложная операция, на успешность которой влияют множество факторов и нюансов. Риэлторы агентства недвижимости «Твой дом», имеющие многолетний опыт покупки и продажи квартир в Нижнем Тагиле, окажут вам содействие на всех этапах подготовки намеченной сделки.<br><br>
    Наши специалисты <b>проведут для вас бесплатную консультацию</b>, помогут оценить квартиру, комнату, жилой дом, соберут и оформят необходимый для покупки или продажи пакет документов, организуют рекламу.<br><br>
    В своей работе риэлторы активно используют компьютерный банк данных с заявками клиентов, который постоянно пополняется и обновляется <b>уже более десяти лет</b>.
    Технология продажи недвижимости, применяемая в нашем агентстве, позволит вам добиться успешного результата.<br><br></p>

<div class="col left">
    <h2>Обмен квартиры</h2>
    <p class="paragraph">Обмен – одна из наиболее востребованных риэлторских услуг, которая подразумевает под собой продажу своего объекта жилой недвижимости (комнаты, квартиры, дома) при условии одновременного приобретения другого объекта недвижимости. <br><br>Востребованность этой услуги обусловлена юридической и технической сложностью сделки, а также многообразием способов ее проведения.<br><br>
        Мы поможем вам <b>обменять квартиру</b> на выгодных условиях: получить доплату, сменить район проживания, этаж, увеличить жилую площадь.<br><br></p>
</div><!-- end col-left -->
<div class="col right">
    <h2>Материнский капитал. Ипотека.</h2>
    <p class="paragraph">Вы уже сегодня хотите жить в новой квартире, но обмен с доплатой вам не по карману? <br><br>Мы предлагаем вам воспользоваться одной из <b>ипотечных программ</b> или использовать средства с материнского сертификата. <br><br>Кстати, в настоящее время уровень цен в городе Нижний Тагил сложился таким образом, что объем средств <b>материнского капитала</b> позволяет оплатить добавление дополнительной комнаты к вашей квартире.  </p>
</div><!-- end col-right -->
<div class="clear"></div>
<div class="clear"></div>
